tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aom"
brew "autoconf"
brew "automake"
brew "xz"
brew "avro-c"
brew "bash"
brew "bash-completion"
brew "bison"
brew "gdbm"
brew "gettext"
brew "readline"
brew "sqlite"
brew "tcl-tk"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "chruby"
brew "dav1d"
brew "dep"
brew "docbook"
brew "docbook-xsl"
brew "elixir"
brew "gmp"
brew "libtool"
brew "libunistring"
brew "jemalloc"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "icu4c"
brew "ffmpeg"
brew "gd"
brew "ghostscript"
brew "pcre2"
brew "git"
brew "git-gui"
brew "gnu-getopt"
brew "libgpg-error"
brew "libgcrypt"
brew "gnupg"
brew "golang-migrate"
brew "golangci-lint"
brew "graphviz"
brew "ilmbase"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "krb5"
brew "leiningen"
brew "libgee"
brew "libgda"
brew "librdkafka"
brew "libserdes"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "memcached"
brew "mysql"
brew "mysql-client@5.7"
brew "ncurses"
brew "node"
brew "overmind"
brew "perl"
brew "postgresql", restart_service: true
brew "python@3.8"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "selenium-server-standalone"
brew "shadowenv"
brew "vim"
brew "watchman"
brew "wget"
brew "yajl"
brew "yarn"
brew "heroku/brew/heroku"
