tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aom"
brew "autoconf"
brew "automake"
brew "avro-c"
brew "bash"
brew "bison"
brew "cairo"
brew "dav1d"
brew "dep"
brew "docbook"
brew "docbook-xsl"
brew "elixir"
brew "erlang"
brew "ffmpeg"
brew "fish"
brew "gd"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "ghostscript"
brew "git"
brew "git-gui"
brew "glib"
brew "gmp"
brew "gnutls"
brew "gobject-introspection"
brew "golang-migrate"
brew "golangci-lint"
brew "graphviz"
brew "harfbuzz"
brew "ilmbase", link: true
brew "imagemagick"
brew "imagemagick@6", link: true
brew "kcat"
brew "krb5"
brew "leiningen"
brew "libass"
brew "libgcrypt"
brew "libgda"
brew "libgee"
brew "libgpg-error"
brew "libheif"
brew "librdkafka"
brew "librsvg"
brew "libserdes"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "markdownlint-cli"
brew "mas"
brew "memcached"
brew "mysql-client@5.7", link: true
brew "node"
brew "overmind"
brew "pango"
brew "pcre"
brew "perl"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "python@3.8"
brew "python@3.9"
brew "re2"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "selenium-server"
brew "snappy"
brew "tmux"
brew "unbound"
brew "vim"
brew "watchman"
brew "wget"
brew "xz"
brew "yajl"
brew "yarn"
cask "chromedriver"
cask "docker"
cask "google-cloud-sdk"
cask "ngrok"
mas "1Password 7", id: 1333542190
mas "Alfred", id: 405843582
mas "Grammarly for Safari", id: 1462114288
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Microsoft To Do", id: 1274495053
mas "Monosnap", id: 540348655
mas "Quip", id: 1003160018
mas "Sequel Ace", id: 1518036000
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
mas "WireGuard", id: 1451685025
