aom
autoconf
automake
avro-c
bash
cairo
dav1d
dep
docbook
docbook-xsl
elixir
erlang
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gettext
ghostscript
giflib
git
git-gui
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
golang-migrate
golangci-lint
graphite2
graphviz
gts
harfbuzz
icu4c
ilmbase
imagemagick
imagemagick@6
jansson
jasper
jemalloc
jpeg
krb5
lame
leiningen
leptonica
libass
libbluray
libde265
libevent
libffi
libgcrypt
libgda
libgee
libgpg-error
libheif
libidn2
liblqr
libogg
libomp
libpng
librdkafka
libsamplerate
libserdes
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libxml2
libyaml
little-cms2
lua
lz4
lzlib
lzo
memcached
mysql-client@5.7
ncurses
netpbm
nettle
node
opencore-amr
openexr
openjdk
openjpeg
openssl@1.1
opus
overmind
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
postgresql
python
python@3.8
rav1e
readline
redis
ripgrep
rtmpdump
rubberband
sdl2
selenium-server-standalone
shadowenv
shared-mime-info
snappy
speex
sqlite
srt
tcl-tk
tesseract
theora
tmux
unbound
utf8proc
vim
watchman
webp
wget
wxmac
x264
x265
xmlto
xvid
xz
yajl
yarn
zstd
