ack
adns
augeas
autoconf
automake
coreutils
docker
elasticsearch
elixir
erlang
freetype
gdbm
gettext
ghostscript
git
gmp
gnupg
gnutls
heroku
icu4c
imagemagick@6
jpeg
leiningen
libassuan
libevent
libffi
libgcrypt
libgpg-error
libksba
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libxmlsec1
libyaml
little-cms2
memcached
mysql
nettle
node
npth
openssl
openssl@1.1
p11-kit
phantomjs
pinentry
pkg-config
postgresql
python
qt
readline
redis
sqlite
wget
wxmac
xz
